Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#han#}¦, {#ha/nti#} DHĀTUP. 24,2 ({#hiMsAgatyoH#}).{# haTa/s, hata/s, Gna/nti#} P. 7,3,54. VOP. 9,1. {#ha/nati#} 3. sg. NAIGH. 2,14 ({#gatikarman#}). P. 2,4,73, Schol. ṚV. 6,29,6. 8,78,3. {#jahi/#} P. 6,4,36. VOP. 9,8. {#hata/, hantanA#} TS. PRĀT. 3,10. AV. 7,77,2. {#Gnantu#} P. 7,3,54. partic. {#Gnant, GnatI/; ahan, han, ahanat#} AIT. BR. 4,2. {#ha/nas, ahatam, ahatAm#} BHAṬṬ. 4,41. {#aGnan#} P. 7,3,54. ŚAT. BR. 2,5,3,1. 4,1,4,8. {#jaGA/na#} P. 7,3,55. {#jaGa/nTa, jaGna/tus, jaGnu/s#} 6,4,98. VOP. 9,10. {#jaGa/nat#} ṚV. 9,23,7. {#jaGanvaMs#} und {#jaGnivaMs#} (ŚAT. BR. 1,6,4,21) P. 6,2,68. VOP. 26,134. {#hanizyati#} P. 7,2,70. VOP. 8,90. 9,10. {#hantA#} ebend. BHAṬṬ. 6,51. {#hantum, ha/ntave#} (auch BHĀG. P. 4,19,15), {#ha/ntavE/#} ṚV. 5,2,10. 31,4. {#hatvA/, hatvI/, hatvA/ya, ˚hatya#}; absol. {#GAtam#} P. 7,3,32. 54. {#pARiGAtam, padaGAtaM hanti BUmim#} 3,4,37, Schol. med. {#hate, Gnate#} 3. pl. {#hanIta#} TS. 3,2,9,4. {#ahata, aGnata#} 3. pl. AV. 8,10,8. {#GnatAm#} 3. pl. {#hananta#} ṚV. 7,56,22. {#jiGnate, ji/GnamAna#} ṚV. 3,30,4. {#jaGne, jaGnire, hanizyate#} . pass. {#hanyate, aGAni, aGAnizAtAm#} und {#ahasAtAm, GAnitA#} und {#hantA, GAnizyate#} und {#hanizyate, aGAnizyata#} und {#ahanizyata#} P. 6,4,62. VOP. 24,3. 5. BHAṬṬ. 1,22. 5,40. 15,17. 66. 16,9. {#GAnizIzwa#} 19,29. partic. {#hata#} . Ausfall des Wurzelvocals P. 6,4,37. fg. VOP. 3,153. Verwandlung des {#na#} in {#Ra#} 8,22. Fehlen des Bindevocals {#i#} Kār. 4 aus SIDDH. K. zu P. 7,2,10. Ueber die Verbindung mit {#kaRe#} und {#manas#} s. u. {#manas#} . 1) schlagen, treffen; niederschlagen; tödtlich treffen, erschlagen, erlegen: {#vajre^Ra ha\tvA nira\paH sa^sarja#} ṚV. 1,103,2. {#ja\hi rakzA^Msi#} 6,16,29. {#ahi^m#} 30,4. {#Be\dam#} 7,33,3. {#vf\tram#} 58,4. {#hanma^nA hatam#} 94,12. {#kaM hana\H kaM vasO^ daDaH#} 1,81,3. {#vajre^Ra#} 2,17,6. {#SarvA^#} 12,10. {#di\vyevA\Sani^rjahi#} 1,176,3. {#a\Sanye^va vf\kzam#} 2,14,2. {#na ha^nyate\ na jI^yate\ tvota^H#} 3,59,2. 5,54,7. AV. 8,5,13. 7,70,3. {#na vE striyaM Gnanti#} ŚAT. BR. 11,4,3,2. {#daRqena#} 5,1,1. KĀTY. ŚR. 20,1,40. KAUŚ. 47. 49. ĀŚV. GṚHY. 1,6,8. {#ayaspiRqaH kartfBirhanyamAnaH#} so v. a. gehämmert MAITRYUP. 3,3. {#kaSayA#} MBH. 1,6706. {#prapadena#} 3,15645. {#padAhanam#} (kann auch {#Ahanam#} sein) 4,701. BHĀG. P. 1,16,5. {#jaGAna yatra pAdena BrAtaram#} R. GORR. 1,4,99. {#uraH SiraSca jAnUni jaGnuH karatalErmuhuH#} 2,68,51 (66,17 SCHL.). {#urasi hastaM hatvA#} ŚĀK. CH. 98,2. {#Bujam#} KATHĀS. 25,124. {#KurErGnantyo DarAtalam#} BHĀG. P. 3,17,11. {#karatalena patatpataMgam#} Spielball 20,36. {#kareRa karRamUle 'han#} 19,25. {#ahanan SUlEH prahrAdaM sarvamarmasu#} 7,5,40. {#jaGne 'Smanodaram#} 9,9,39. {#krudDo dantAByAM so (nagaH) 'hanatkzitim#} 10,43,11. {#mAM caYcuBiH#} HIT. 81,21. {#payoDareRorasi priyam#} SĀH. D. 58,21. {#kAntamamburuheRa cakzuzA ca#} ŚIŚ. 7,56. {#mAlatIpuzpamaSmanA#} so v. a. abschlagen KATHĀS. 18,173. {#Gnantyanyo'nyam#} Böcke Spr. (II) 7356. {#eza tvAM SArdUlaH paSumiva hanmi#} ŚĀK. 154. [Page7-1495] {#tIvreRa daRqena#} R. 2,106,8. {#haMsi#} KATHĀS. 14,83. BHĀG. P. 7,9,38. {#hanti#} KATHĀS. 18,279. {#Gnanti#} R. 3,49,39. ṚT. 1,16. {#jahi#} MBH. 1,6029. 4,686. 5,7024. R. 1,14,31. 2,64,50. R. GORR. 1,27,28. BHĀG. P. 1,7,35. {#hata#} BHAṬṬ. 8,99. {#Gnata#} BHĀG. P. 9,16,5. {#na kUwErAyuDErhanyAdripUn#} M. 7,90. fg. {#yAM prasahya vfko hanyAt#} 8,235. fg. 350. MBH. 5,5942. Spr. (II) 5171. R. 1,2,32. 2,78,22 3,55,9. {#ahan#} BHĀG. P. 1,15,9. 4,10,8. 7,8,31. {#ahanat#} MBH. 1,6698. 3,14604. 12,4276. BHĀG. P. 8,10,55. {#GnanripUn#} M. 7,98. 8,349. MBH. 3,12270. R. 2,25,32. RĀJA-TAR. 1,293 ({#GnataH#} zu lesen). {#jaGAna#} MBH. 3,11909. {#(tam) kumBe viSiKena#} RAGH. 5,50. {#SastreRa vidUraTaM svA mahizI#} erdolchte VARĀH. BṚH. S. 78,1. {#varAhanivahAn SarEH#} erlegte KATHĀS. 21,12. 46,232. RĀJA-TAR. 5,208. {#jaGnus#} 3,86. {#jaGnivAn#} BHĀG. P. 4,24,5. {#hantA#} MBH. 2,2539. {#hanizyati#} u. s. w. ebend. und 1,5968. 5980. 5,5943. {#yo (izuH) hanizyati vaDyaM tvAm#} ŚĀK. 155. MĀRK. P. 18,21. 127,36. RĀJA-TAR. 5,309. {#ahanizyat#} BHĀG. P. 4,17,19. med. : {#tamaGnanta SarEH#} MBH. 16,35. {#jaGne#} 3,15732. {#hanizye#} BHAG. 16,14. MBH. 1,5579. 3,13180. 13,24. HARIV. 15064. R. 2,21,19. 3,72,13. MĀRK. P. 135,16. BHĀG. P. 7,4,28. {#hantum#} M. 5,37. MBH. 1,5570. R. 2,97,18. KATHĀS. 28,128. Spr. (II) 2399. RĀJA-TAR. 6,170. fg. VET. in LA. (III) 29,4. {#hatvA#} M. 3,33. 11,133. MBH. 1,5937. R. 1,1,40. 2,52,99. 3,49,14. 51,22. Spr. (II) 7364. pass.: {#hanyate#} M. 7,94. KATHĀS. 18,166. {#hanyamAna#} RĀJA-TAR. 1,291. 4,328. {#kAmaSarEH#} PAÑCAT. 43,7. BHĀG. P. 3,17,25. {#hanyant#} MBH. 13,5634 (nach der Lesart der ed. Bomb.). {#jaGne#} KATHĀS. 46,224. {#hanizyate#} 48,133. — {#gadAM gadayA — ahanat#} so v. a. zurückschlagen, abwehren BHĀG. P. 3,18,17. {#yaTA SvA BazituM cEva hantuM cEvAvasajjate#} so v. a. beissen MBH. 13,2198. tödten so v. a. mit dem Tode bestrafen, hinrichten lassen M. 8,380. 9,232. 248. 269. 278. 280. {#apsu SudDavaDena vA#} 279. Spr. (II) 3216. — In der Astr. so v. a. berühren: {#divasakaramulkASanividyuto yadA hanyuH#} VARĀH. BṚH. S. 3,33. {#manaH#} das Herz verletzen Spr. (II) 1277 = 1282.
ru: {#han#}¦, {#ha/nti#} DHĀTUP. 24,2 ({#hiMsAgatyoH#}).{# haTa/s, hata/s, Gna/nti#} P. 7,3,54. VOP. 9,1. {#ha/nati#} 3. sg. NAIGH. 2,14 ({#gatikarman#}). P. 2,4,73, Schol. ṚV. 6,29,6. 8,78,3. {#jahi/#} P. 6,4,36. VOP. 9,8. {#hata/, hantanA#} TS. PRĀT. 3,10. AV. 7,77,2. {#Gnantu#} P. 7,3,54. partic. {#Gnant, GnatI/; ahan, han, ahanat#} AIT. BR. 4,2. {#ha/nas, ahatam, ahatAm#} BHAṬṬ. 4,41. {#aGnan#} P. 7,3,54. ŚAT. BR. 2,5,3,1. 4,1,4,8. {#jaGA/na#} P. 7,3,55. {#jaGa/nTa, jaGna/tus, jaGnu/s#} 6,4,98. VOP. 9,10. {#jaGa/nat#} ṚV. 9,23,7. {#jaGanvaMs#} und {#jaGnivaMs#} (ŚAT. BR. 1,6,4,21) P. 6,2,68. VOP. 26,134. {#hanizyati#} P. 7,2,70. VOP. 8,90. 9,10. {#hantA#} ebend. BHAṬṬ. 6,51. {#hantum, ha/ntave#} (auch BHĀG. P. 4,19,15), {#ha/ntavE/#} ṚV. 5,2,10. 31,4. {#hatvA/, hatvI/, hatvA/ya, ˚hatya#}; absol. {#GAtam#} P. 7,3,32. 54. {#pARiGAtam, padaGAtaM hanti BUmim#} 3,4,37, Schol. med. {#hate, Gnate#} 3. pl. {#hanIta#} TS. 3,2,9,4. {#ahata, aGnata#} 3. pl. AV. 8,10,8. {#GnatAm#} 3. pl. {#hananta#} ṚV. 7,56,22. {#jiGnate, ji/GnamAna#} ṚV. 3,30,4. {#jaGne, jaGnire, hanizyate#} . pass. {#hanyate, aGAni, aGAnizAtAm#} und {#ahasAtAm, GAnitA#} und {#hantA, GAnizyate#} und {#hanizyate, aGAnizyata#} und {#ahanizyata#} P. 6,4,62. VOP. 24,3. 5. BHAṬṬ. 1,22. 5,40. 15,17. 66. 16,9. {#GAnizIzwa#} 19,29. partic. {#hata#} . Выпадение корневого гласного P. 6,4,37. fg. VOP. 3,153. Превращение {#na#} в {#Ra#} 8,22. Отсутствие соединительного гласного {#i#} Kār. 4 из SIDDH. K. к P. 7,2,10. О сочетании с {#kaRe#} и {#manas#} s. u. {#manas#} . 1) ударять, поражать; сбивать с ног; смертельно ранить, убивать, сражать, поражать насмерть: {#vajre^Ra ha\tvA nira\paH sa^sarja#} ṚV. 1,103,2. {#ja\hi rakzA^Msi#} 6,16,29. {#ahi^m#} 30,4. {#Be\dam#} 7,33,3. {#vf\tram#} 58,4. {#hanma^nA hatam#} 94,12. {#kaM hana\H kaM vasO^ daDaH#} 1,81,3. {#vajre^Ra#} 2,17,6. {#SarvA^#} 12,10. {#di\vyevA\Sani^rjahi#} 1,176,3. {#a\Sanye^va vf\kzam#} 2,14,2. {#na ha^nyate\ na jI^yate\ tvota^H#} 3,59,2. 5,54,7. AV. 8,5,13. 7,70,3. {#na vE striyaM Gnanti#} ŚAT. BR. 11,4,3,2. {#daRqena#} 5,1,1. KĀTY. ŚR. 20,1,40. KAUŚ. 47. 49. ĀŚV. GṚHY. 1,6,8. {#ayaspiRqaH kartfBirhanyamAnaH#} так v. a. кованый MAITRYUP. 3,3. {#kaSayA#} MBH. 1,6706. {#prapadena#} 3,15645. {#padAhanam#} (может быть также {#Ahanam#}) 4,701. BHĀG. P. 1,16,5. {#jaGAna yatra pAdena BrAtaram#} R. GORR. 1,4,99. {#uraH SiraSca jAnUni jaGnuH karatalErmuhuH#} 2,68,51 (66,17 SCHL.). {#urasi hastaM hatvA#} ŚĀK. CH. 98,2. {#Bujam#} KATHĀS. 25,124. {#KurErGnantyo DarAtalam#} BHĀG. P. 3,17,11. {#karatalena patatpataMgam#} мяч 20,36. {#kareRa karRamUle 'han#} 19,25. {#ahanan SUlEH prahrAdaM sarvamarmasu#} 7,5,40. {#jaGne 'Smanodaram#} 9,9,39. {#krudDo dantAByAM so (nagaH) 'hanatkzitim#} 10,43,11. {#mAM caYcuBiH#} HIT. 81,21. {#payoDareRorasi priyam#} SĀH. D. 58,21. {#kAntamamburuheRa cakzuzA ca#} ŚIŚ. 7,56. {#mAlatIpuzpamaSmanA#} так v. a. отбивать KATHĀS. 18,173. {#Gnantyanyo'nyam#} козлов Spr. (II) 7356. {#eza tvAM SArdUlaH paSumiva hanmi#} ŚĀK. 154. [Page7-1495] {#tIvreRa daRqena#} R. 2,106,8. {#haMsi#} KATHĀS. 14,83. BHĀG. P. 7,9,38. {#hanti#} KATHĀS. 18,279. {#Gnanti#} R. 3,49,39. ṚT. 1,16. {#jahi#} MBH. 1,6029. 4,686. 5,7024. R. 1,14,31. 2,64,50. R. GORR. 1,27,28. BHĀG. P. 1,7,35. {#hata#} BHAṬṬ. 8,99. {#Gnata#} BHĀG. P. 9,16,5. {#na kUwErAyuDErhanyAdripUn#} M. 7,90. fg. {#yAM prasahya vfko hanyAt#} 8,235. fg. 350. MBH. 5,5942. Spr. (II) 5171. R. 1,2,32. 2,78,22 3,55,9. {#ahan#} BHĀG. P. 1,15,9. 4,10,8. 7,8,31. {#ahanat#} MBH. 1,6698. 3,14604. 12,4276. BHĀG. P. 8,10,55. {#GnanripUn#} M. 7,98. 8,349. MBH. 3,12270. R. 2,25,32. RĀJA-TAR. 1,293 ({#GnataH#} следует читать). {#jaGAna#} MBH. 3,11909. {#(tam) kumBe viSiKena#} RAGH. 5,50. {#SastreRa vidUraTaM svA mahizI#} пронзил кинжалом VARĀH. BṚH. S. 78,1. {#varAhanivahAn SarEH#} сразил KATHĀS. 21,12. 46,232. RĀJA-TAR. 5,208. {#jaGnus#} 3,86. {#jaGnivAn#} BHĀG. P. 4,24,5. {#hantA#} MBH. 2,2539. {#hanizyati#} u. s. w. ebend. и 1,5968. 5980. 5,5943. {#yo (izuH) hanizyati vaDyaM tvAm#} ŚĀK. 155. MĀRK. P. 18,21. 127,36. RĀJA-TAR. 5,309. {#ahanizyat#} BHĀG. P. 4,17,19. med. : {#tamaGnanta SarEH#} MBH. 16,35. {#jaGne#} 3,15732. {#hanizye#} BHAG. 16,14. MBH. 1,5579. 3,13180. 13,24. HARIV. 15064. R. 2,21,19. 3,72,13. MĀRK. P. 135,16. BHĀG. P. 7,4,28. {#hantum#} M. 5,37. MBH. 1,5570. R. 2,97,18. KATHĀS. 28,128. Spr. (II) 2399. RĀJA-TAR. 6,170. fg. VET. in LA. (III) 29,4. {#hatvA#} M. 3,33. 11,133. MBH. 1,5937. R. 1,1,40. 2,52,99. 3,49,14. 51,22. Spr. (II) 7364. pass.: {#hanyate#} M. 7,94. KATHĀS. 18,166. {#hanyamAna#} RĀJA-TAR. 1,291. 4,328. {#kAmaSarEH#} PAÑCAT. 43,7. BHĀG. P. 3,17,25. {#hanyant#} MBH. 13,5634 (по чтению ed. Bomb.). {#jaGne#} KATHĀS. 46,224. {#hanizyate#} 48,133. — {#gadAM gadayA — ahanat#} так v. a. отражать, отбивать BHĀG. P. 3,18,17. {#yaTA SvA BazituM cEva hantuM cEvAvasajjate#} так v. a. кусать MBH. 13,2198. убивать так v. a. карать смертью, предавать казни M. 8,380. 9,232. 248. 269. 278. 280. {#apsu SudDavaDena vA#} 279. Spr. (II) 3216. — В астр. так v. a. касаться: {#divasakaramulkASanividyuto yadA hanyuH#} VARĀH. BṚH. S. 3,33. {#manaH#} ранить сердце Spr. (II) 1277 = 1282.

source: — Caus. — 1〉 den Weg zu Etwas zeigen. — 2〉 verrathen. — 3〉 anweisen (einen Sitz) LALIT. 6,16. 361,10. 11. — Mit {#anupra#} — 1〉 nach Jmd sich zurechtfinden, — den Weg finden. — 2〉 auffinden. — Mit {#aBipra#} denken an, sorgen für ({#AvAByAm#}). — Mit {#pratipra#} wieder auffinden. — Mit {#saMpra#} unterscheiden, erkennen, genau kennen. — Mit {#prati#} — 1〉 anerkennen, gut aufnehmen, gutheissen, genehmigen, billigen. {#pra/tijYAta#} angenehm, erwünscht. — 2〉 Jmd (Dat., Gen. und ausnahmsweise Loc.) Etwas zusagen, versprechen. Das Object im Acc., ausnahmsweise im Dat., im Acc. mit {#prati#} oder im Infin. {#vAkyam#} so v. a. versprechen, dass man Jmds (Gen.) Worte erfüllen wolle. {#satyam#} so v. a. heilig versprechen. — 3〉 Med. bestätigen, bejahen, antworten. — 4〉 behaupten (Med. ŚAṂK. zu BĀDAR. 2,3,41. 46. 4,3,1. BĀLAR. 18,13), aussagen, statuiren, annehmen. {#SabdaMnityatvena#} dass {#Sabda nitya#} sei. — 5〉 Med. Etwas vorbringen, vorführen, zur Sprache bringen Comm. zu NYĀYAM. S. 3, Z. 18. — 6〉 erkennen, erfahren, gewahr werden. — 7〉 Mit Wehmuth zurückdenken an. — Caus. verrathen. — Mit {#saMprati#} zusagen, versprechen. — Mit {#vi#} — 1〉 erkennen, kennen lernen, ausfindig machen, in Erfahrung bringen, bemerken, wahrnehmen, inne werden, vernehmen, — dass (mit doppeltem Acc. oder mit {#yad#}), erfahren —, lernen von (Gen.), eine richtige Erkenntniss erlangen oder haben, unterscheiden, Gewissheit haben, Etwas in Etwas (Loc.) erkennen, — sehen, wissen, [Page2-275-c] dass, (mit doppeltem Acc.). — Mit {#na#} und Inf. nicht wissen, was — heisst, nie in den Fall kommen zu. {#vijYAyate#} es ist bekannt, — anerkannt, es wird gelehrt. {#mA vijYAyi#} mit einem Vorangehenden Nom. bei Grammatikern es werde darunter nicht — verstanden, so v. a. man sehe dieses nicht als — an. — 2〉 zu wissen thun, verkünden BHĀG. P. — Caus. — 1〉 Etwas kund thun, verkünden, berichten, seine Meinung aussprechen, verkünden — (RĀJAT. 3,241), erklären —, sagen, dass (mit doppeltem Acc.). — 2〉 mit Acc. der Person es Jmd begreiflich machen, belehren, zu wissen thun, in Kenntniss setzen, sprechen —, sagen zu, mit einer Bitte oder Frage angehen, — in Betreff von ({#˚arTam, prati#} oder Dat.). — 3〉 offenbar werden in der ungrammatischen Form {#vyajYApizyat#}. — Desid. zu erkennen —, kennen zu lernen wünschen. — Mit {#aBivi#} inne werden, erfahren, wahrnehmen. — Mit {#pravi#} im Einzelnen —, genau kennen. — Mit {#prativi#} erkenntlich sein Spr. 7256. fg. — Mit {#saMvi#} — 1〉 einverstanden sein; f. {#asaMvijYAta#}. — 2〉 Jmd (Gen.) zusprechen, rathen. — 3〉 begreifen BRAHMOP. S. 250. — 4〉 {#˚jYAta#} allgemein bekannt. — Caus. kund thun, hersagen. — Mit {#sam#} — 1〉 Med. eines Sinnes —, einträchtig sein, sich einigen, sich vertragen mit (Loc., *Instr. oder *Acc.). — 2〉 Med. Jmd (Dat.) gehorchen AIT. BR. 8,25. — 3〉 Med. Etwas anweisen, bestimmen {#˚saMjYAta#} bestimmt zu. — 4〉 Med. Jmd erkennen. — 5〉 Jmd (Acc.) anweisen, einen Befehl ertheilen; nur {#saMjYAya#} HARIV. 2,66,13. — 6〉 *Med. eine Schuld anerkennen. — 7〉 Act. als das Seinige anerkennen, in Besitz nehmen (buddh.). — 8〉 *Act. gedenken, mit Wehmuth sich erinnern mit Acc. oder Gen. — 9〉 Med. kennen lernen, verstehen. — 10〉 Med. aufpassen BHAṬṬ. — Caus. — 1〉 einig machen, zusammenbringen. — 2〉 Jmd beruhigen, zu friedenstellen. — 3〉 machen, dass Jmd sich beruhigt, sich in Etwas ergiebt, euphemistisch vom Tödten des Opferthiers. — 4〉 begreiflich machen, zur Anerkennung bringen. — 5〉 Jmd ein Zeichen geben, Jmd (Acc.) durch einen Wink bedeuten (HARṢAC. 217,6), sich durch Zeichen verständigen. — 6〉 Jmd (Acc.) einen Befehl ertheilen. — Mit {#aBisam#} einverstanden sein in Bezug auf (Acc.), sich gern gefallen lassen, Jmd anerkennen (MAITR. S. 2,2,6), — in einer Würde (Dat.). — Mit {#pratisam#} freundlich gesinnt sein.
ru: — Caus. — 1〉 показывать путь к чему-либо. — 2〉 выдавать, предавать. — 3〉 указывать, назначать (место для сидения) LALIT. 6,16. 361,10. 11. — С {#anupra#} — 1〉 ориентироваться по кому-либо, — находить дорогу. — 2〉 находить, отыскивать. — С {#aBipra#} думать о, заботиться о ({#AvAByAm#}). — С {#pratipra#} вновь находить, отыскивать снова. — С {#saMpra#} различать, распознавать, знать в точности. — С {#prati#} — 1〉 признавать, хорошо принимать, одобрять, соглашаться, одобрять. {#pra/tijYAta#} приятный, желанный. — 2〉 кому-либо (Dat., Gen. и в виде исключения Loc.) обещать, сулить что-либо. Объект в Acc., в виде исключения в Dat., в Acc. с {#prati#} или в Infin. {#vAkyam#} так v. a. обещать, что чьи-либо (Gen.) слова будут исполнены. {#satyam#} так v. a. торжественно обещать. — 3〉 Med. подтверждать, соглашаться, отвечать. — 4〉 утверждать (Med. ŚAṂK. zu BĀDAR. 2,3,41. 46. 4,3,1. BĀLAR. 18,13), заявлять, устанавливать, полагать. {#SabdaMnityatvena#} что {#Sabda nitya#} есть. — 5〉 Med. выдвигать что-либо, представлять, поднимать вопрос Comm. zu NYĀYAM. S. 3, Z. 18. — 6〉 узнавать, познавать, замечать. — 7〉 с грустью вспоминать о. — Caus. выдавать, предавать. — С {#saMprati#} сулить, обещать. — С {#vi#} — 1〉 распознавать, знакомиться, разузнавать, разведывать, замечать, воспринимать, осознавать, слышать, — что (с двойным Acc. или с {#yad#}), узнавать —, учиться у (Gen.), обретать или иметь верное познание, различать, иметь уверенность, узнавать что-либо в чём-либо (Loc.) — видеть, знать, [Page2-275-c] что, (с двойным Acc.). — С {#na#} и Inf. не знать, что значит, никогда не оказываться в положении. {#vijYAyate#} известно, — признано, этому учат. {#mA vijYAyi#} с предшествующим Nom. у грамматиков под этим не следует понимать, так v. a. этого не следует считать за. — 2〉 давать знать, возвещать BHĀG. P. — Caus. — 1〉 оповещать о чём-либо, возвещать, сообщать, высказывать своё мнение, возвещать — (RĀJAT. 3,241), объяснять —, говорить, что (с двойным Acc.). — 2〉 с Acc. лица доводить до понимания кого-либо, наставлять, давать знать, ставить в известность, говорить —, сказать кому, обращаться с просьбой или вопросом, — относительно ({#˚arTam, prati#} или Dat.). — 3〉 становиться явным в неграмматической форме {#vyajYApizyat#}. — Desid. желать узнать —, познакомиться. — С {#aBivi#} осознавать, узнавать, воспринимать. — С {#pravi#} знать в подробностях —, точно. — С {#prativi#} быть благодарным Spr. 7256. fg. — С {#saMvi#} — 1〉 быть согласным; f. {#asaMvijYAta#}. — 2〉 кому-либо (Gen.) советовать, давать совет. — 3〉 понимать, постигать BRAHMOP. S. 250. — 4〉 {#˚jYAta#} всем известно. — Caus. возвещать, произносить вслух. — С {#sam#} — 1〉 Med. быть единодушным —, согласным, приходить к согласию, ладить с (Loc., *Instr. или *Acc.). — 2〉 Med. кому-либо (Dat.) повиноваться AIT. BR. 8,25. — 3〉 Med. назначать, определять что-либо {#˚saMjYAta#} предназначенное для. — 4〉 Med. узнавать кого-либо. — 5〉 кому-либо (Acc.) давать указание, отдавать приказ; только {#saMjYAya#} HARIV. 2,66,13. — 6〉 *Med. признавать долг. — 7〉 Act. признавать своим, вступать во владение (buddh.). — 8〉 *Act. поминать, с грустью вспоминать с Acc. или Gen. — 9〉 Med. знакомиться, понимать. — 10〉 Med. быть настороже, следить BHAṬṬ. — Caus. — 1〉 приводить к согласию, объединять. — 2〉 успокаивать кого-либо, удовлетворять. — 3〉 делать так, чтобы кто-либо успокоился, смирился с чем-либо, эвфемистически об убиении жертвенного животного. — 4〉 делать понятным, добиваться признания. — 5〉 подавать кому-либо знак, кому-либо (Acc.) давать понять кивком (HARṢAC. 217,6), объясняться знаками. — 6〉 кому-либо (Acc.) отдавать приказ. — С {#aBisam#} быть согласным в отношении (Acc.), охотно соглашаться, признавать кого-либо (MAITR. S. 2,2,6), — в каком-либо достоинстве (Dat.). — С {#pratisam#} быть дружески расположенным.

source: — {#sam#} entlassen, von sich geben: {#netrodBavaM saMmumucuH — vAri#} MBH. 3,10236. — caus. Jmd befreien: {#saMmocitaH satyavatA tvayAhaM SApAt#} RAGH. 5,56.
ru: — {#sam#} отпускать, извергать из себя: {#netrodBavaM saMmumucuH — vAri#} MBH. 3,10236. — caus. освобождать кого-либо: {#saMmocitaH satyavatA tvayAhaM SApAt#} RAGH. 5,56.

source: — {#A#} scheinbar RĀJA-TAR. 4,654, da mit der ed. Calc. {#kANkzatApagamA jahuH#} zu lesen ist.
ru: — {#A#} мнимо (кажущееся употребление) RĀJA-TAR. 4,654, поскольку с ed. Calc. следует читать {#kANkzatApagamA jahuH#}.

source: — {#saMpra#} laut aussprechen: {#purA vAgByaH saMpravaditoH#} PAÑCAV. BR. 21,3,5. gemeinschaftlich die Stimme ertönen lassen: {#saMpravadanti kukkuwAH#} Ind. St. 8,418. P. 1,3,48, Sch. VOP. 23,41. med. sich unterhalten: {#saMpravadante brAhmaRAH#} ebend. {#saMpravadamAnAjjanAt#} BHAṬṬ. 8,28.
ru: — {#saMpra#} громко произносить: {#purA vAgByaH saMpravaditoH#} PAÑCAV. BR. 21,3,5. совместно издавать звуки, дружно подавать голос: {#saMpravadanti kukkuwAH#} Ind. St. 8,418. P. 1,3,48, Sch. VOP. 23,41. med. беседовать, разговаривать: {#saMpravadante brAhmaRAH#} ebend. {#saMpravadamAnAjjanAt#} BHAṬṬ. 8,28.

source: 1. {#hi#}¦ mit {#anupra#} VII. {#˚hita#} abgeschossen KIR. 17,93.
ru: 1. {#hi#}¦ с {#anupra#} VII. {#˚hita#} выпущенный (стрелой), отстреленный KIR. 17,93.

source: — {#anu#} 1) im Maasse nachstehen, nicht gleichkommen: {#anu^ te\ dyOrbf^ha\tI vI\rya^M mame#} ṚV. 1,57,5. {#anu^ de\vA ma^mire vI\rya^M te#} 163,8. {#de\vASci^tte asu\ryA^ya\ pUrve 'nu^ kza\trAya^ mamire\ sahA^Msi#} ihre Kraft kommt deiner Herrschermacht nicht gleich 7,21,7. — 2) sich über Etwas oder Jmd eine Vorstellung bilden; aus Etwas (abl. instr.) schliessen auf, erschliessen, folgern: {#yaTA kAlo 'numIyate . BUtaBavyaBavacCabdaH#} BHĀG. P. 2,8,12. {#evaM kAlo 'pyanumitaH sOkzmye sTOlye ca#} 3,11,3. {#amuzya vayaM kaTamanumimImahi#} wie sollen wir uns dieses denken? 5,22,1. {#vapurhyanumimImaste meGasyeva savidyutaH#} so v. a. wir stellen uns deinen Körper wie eine von Blitzen durchzuckte Wolke vor MBH. 12,1851. {#tadEva te 'numIyante (˚mAryante#} ed. Bomb.) {#kuRape kfmayo#} (so die ed. Bomb.) {#yaTA#} man betrachtet sie wie Würmer in einem Leichname 4872. {#tadetadfziRA proktaM vistareRAnumIyate#} so v. a. daraus macht man sich einen Schluss 8819. {#dfzwvA BavantaM na Saknumo 'numAtum#} wir können uns keine Vorstellung über dich machen, wir können nicht errathen, wer du bist 5,1262. {#nApyanumAtuM Sakyate#} Verz. d. Oxf. H. 264,a,29. {#DUmAdagnimanumAya#} aus Rauch auf Feuer schliessend TARKAS. 32. {#atimatiM tvAM hi vAkyEranumimImahe#} aus den Reden schliessen wir, dass du hohen Verstandes bist, MBH. 3,12470. {#aliNgAM prakftiM tvAhurliNgEranumimImahe#} 12,11309. {#puryA vEDavyaSaMsIni kAraREranumImahe#} HARIV. 4256. {#atidevEramAnuzyEH karmaBiH so 'numIyate#} 4148. MAITRYUP. 6,1. {#saMBAvyamasminkarmedamutsAhAccAnumIyate#} MBH. 1,7043. SUŚR. 1,147,20. 246,15. KUMĀRAS. 2,25. {#mAnasvarUpABijYatvaM tezAM kenAnumIyate#} Spr. 2139. ŚAṂK. zu BṚH. ĀR. UP. S. 28. BHĀG. P. 6,1,46. KIR. 5,47. GAUḌAP. zu SĀṂKHYAK. 5. P. 6,3,80, Sch. {#anvamIyata SudDeti SAntena vapuzEva sA#} RAGH. 15,77. 17. 11. {#anumIyamAna#} KULL. zu M. 1,21. {#anumAtavya#} Schol. zu KAP. 1,137. {#anumita#} gefolgert, geschlossen VARĀH. BṚH. S. 51,36. KUSUM. 60,10. {#tejoviSezAnumita#} gefolgert aus RAGH. 2,7. 68. 5,12. KUMĀRAS. 3,60. PRAB. 79,5. LA. (II) 86,9. — {#anumIya#} MBH. 3,286 fehlerhaft für {#anunIya#}, wie die ed. Bomb. hat. — Vgl. {#anumA, anumAna, anumiti, anumeya#} (auch KUMĀRAS. 1,37. BHĀṢĀP. 49).
ru: — {#anu#} 1) уступать в мере, не сравниться: {#anu^ te\ dyOrbf^ha\tI vI\rya^M mame#} ṚV. 1,57,5. {#anu^ de\vA ma^mire vI\rya^M te#} 163,8. {#de\vASci^tte asu\ryA^ya\ pUrve 'nu^ kza\trAya^ mamire\ sahA^Msi#} их сила не сравнится с твоей властью повелителя 7,21,7. — 2) составлять представление о чём-либо или ком-либо; из чего-либо (abl. instr.) заключать, умозаключать, делать вывод: {#yaTA kAlo 'numIyate . BUtaBavyaBavacCabdaH#} BHĀG. P. 2,8,12. {#evaM kAlo 'pyanumitaH sOkzmye sTOlye ca#} 3,11,3. {#amuzya vayaM kaTamanumimImahi#} как нам это понимать / как нам об этом составить представление? 5,22,1. {#vapurhyanumimImaste meGasyeva savidyutaH#} так v. a. мы представляем твоё тело подобным туче, пронизанной молниями MBH. 12,1851. {#tadEva te 'numIyante (˚mAryante#} ed. Bomb.) {#kuRape kfmayo#} (так ed. Bomb.) {#yaTA#} их рассматривают, подобно червям в трупе 4872. {#tadetadfziRA proktaM vistareRAnumIyate#} так v. a. из этого делают умозаключение 8819. {#dfzwvA BavantaM na Saknumo 'numAtum#} мы не можем составить о тебе никакого представления, мы не можем угадать, кто ты 5,1262. {#nApyanumAtuM Sakyate#} Verz. d. Oxf. H. 264,a,29. {#DUmAdagnimanumAya#} заключая из дыма о наличии огня TARKAS. 32. {#atimatiM tvAM hi vAkyEranumimImahe#} из речей мы заключаем, что ты обладаешь высоким умом, MBH. 3,12470. {#aliNgAM prakftiM tvAhurliNgEranumimImahe#} 12,11309. {#puryA vEDavyaSaMsIni kAraREranumImahe#} HARIV. 4256. {#atidevEramAnuzyEH karmaBiH so 'numIyate#} 4148. MAITRYUP. 6,1. {#saMBAvyamasminkarmedamutsAhAccAnumIyate#} MBH. 1,7043. SUŚR. 1,147,20. 246,15. KUMĀRAS. 2,25. {#mAnasvarUpABijYatvaM tezAM kenAnumIyate#} Spr. 2139. ŚAṂK. к BṚH. ĀR. UP. S. 28. BHĀG. P. 6,1,46. KIR. 5,47. GAUḌAP. к SĀṂKHYAK. 5. P. 6,3,80, Sch. {#anvamIyata SudDeti SAntena vapuzEva sA#} RAGH. 15,77. 17. 11. {#anumIyamAna#} KULL. к M. 1,21. {#anumAtavya#} Schol. к KAP. 1,137. {#anumita#} выведенный, заключённый VARĀH. BṚH. S. 51,36. KUSUM. 60,10. {#tejoviSezAnumita#} выведенный из RAGH. 2,7. 68. 5,12. KUMĀRAS. 3,60. PRAB. 79,5. LA. (II) 86,9. — {#anumIya#} MBH. 3,286 ошибочно вместо {#anunIya#}, как гласит ed. Bomb.. — Vgl. {#anumA, anumAna, anumiti, anumeya#} (также KUMĀRAS. 1,37. BHĀṢĀP. 49).
